export const Contacts = () => (
  <>
    <h1>Контакты</h1>
    <p>
      Штаб-квартира компании Google Inc., располагающаяся в городе Маунтин-Вью,
      штат Калифорния, на территории Кремниевой долины.
      <br />
      <br />
      Название является контаминацией слов Google — названия компании — и
      complex (в значении «группа зданий»), а также отсылает к названию числа
      гуголплекс, равного десяти в степени гугол (то есть 1010100).
      <br />
      <br />
      Первые четыре здания были изначально построены для компании Silicon
      Graphics в 1997 году; в 2003 году Google взяла их в аренду[2], а в 2006
      году выкупила вместе с другой собственностью Silicon Graphics (общая
      стоимость сделки составила 319 млн долл.).[3][4].
    </p>
  </>
);
